tap "homebrew/bundle"
tap "buo/cask-upgrade"
tap "homebrew/cask-fonts"
brew "github-keygen"
brew "gnupg"
brew "pinentry-mac"
brew "stow"
brew "chezmoi"
brew "git"
brew "mas"
brew "gh"
brew "neovim"
brew "nvm"
cask "iterm2"
cask "qspace-pro"
cask "little-snitch"
cask "micro-snitch"
cask "nordvpn"
cask "hyperkey"
cask "alt-tab"
cask "mac-mouse-fix"
cask "raycast"
cask "dropbox"
cask "keepassxc"
cask "sublime-text"
cask "google-chrome"
cask "firefox"
cask "zoom"
cask "docker"
cask "visual-studio-code"
cask "vlc"